[
  "None",
  "abdominal_bloating",
  "abdominal_cramping",
  "abdominal_discomfort",
  "abdominal_pain",
  "abdominal_tenderness",
  "absent_breath_sounds",
  "absent_pulse",
  "accessory_muscle_use",
  "acid_reflux",
  "anal_itching",
  "anal_pain",
  "ankle_pain",
  "ankle_swelling",
  "arm_weakness",
  "back_pain",
  "black_tarry_stool",
  "bladder_distension",
  "bloating",
  "bloating_after_meals",
  "blood_in_urine",
  "blurred_vision",
  "body_aches",
  "brief_loss_of_consciousness",
  "bruising",
  "burning_sensation",
  "burning_sensation_in_chest",
  "burping",
  "chest_pain",
  "chest_pain_at_rest",
  "chest_tightness",
  "chills",
  "cloudy_urine",
  "cold_clammy_skin",
  "collapse",
  "confusion",
  "congestion",
  "constipation",
  "continuous_seizure",
  "cough",
  "coughing_blood",
  "coughing_pink_froth",
  "cramping",
  "crushing_chest_pain",
  "crusting_eyelids",
  "cyanosis",
  "deep_rapid_breathing",
  "dehydration",
  "diarrhea",
  "difficulty_breathing",
  "difficulty_sleeping",
  "difficulty_swallowing",
  "difficulty_walking",
  "discomfort",
  "dizziness",
  "dry_eyes",
  "dry_skin",
  "ear_discharge",
  "ear_pain",
  "eye_discharge",
  "eye_fatigue",
  "eye_irritation",
  "eye_itching",
  "eye_redness",
  "facial_drooping",
  "facial_pain",
  "fainting",
  "fatigue",
  "fever",
  "flank_pain",
  "foot_redness",
  "frequent_urination",
  "fruity_breath",
  "fullness",
  "gas",
  "halos_around_lights",
  "hard_stool",
  "headache",
  "hearing_loss",
  "high_blood_pressure",
  "high_fever",
  "hives",
  "hunger",
  "inability_to_urinate",
  "increased_urination",
  "infrequent_bowel_movements",
  "irritability",
  "itching",
  "itchy_eyes",
  "itchy_feet",
  "itchy_skin",
  "jaw_pain",
  "joint_pain",
  "left_arm_pain",
  "left_lower_abdominal_pain",
  "leg_pain",
  "leg_swelling",
  "light_sensitivity",
  "loss_of_appetite",
  "loss_of_balance",
  "loss_of_consciousness",
  "low_blood_pressure",
  "low_oxygen",
  "lower_back_pain",
  "mild_cough",
  "mild_eye_pain",
  "mild_fever",
  "mild_headache",
  "mild_pain",
  "mild_swelling",
  "mild_wheezing",
  "mouth_sore",
  "mouth_tenderness",
  "mucus_discharge",
  "muffled_voice",
  "muscle_rigidity",
  "nasal_congestion",
  "nausea",
  "neck_stiffness",
  "neck_swelling",
  "night_sweats",
  "no_pulse",
  "nosebleed",
  "not_breathing",
  "numbness",
  "nystagmus",
  "pain",
  "pain_after_fatty_food",
  "pain_when_eating",
  "pain_with_movement",
  "pain_worse_on_breathing",
  "painful_urination",
  "painless_bump",
  "pale_cold_limb",
  "pale_skin",
  "pallor",
  "paralysis",
  "peeling_skin",
  "pelvic_pain",
  "photophobia",
  "pinpoint_pupils",
  "poor_concentration",
  "pressure_around_head",
  "productive_cough",
  "pulsating_abdominal_mass",
  "pus",
  "radiating_back_pain",
  "rapid_breathing",
  "rapid_heart_rate",
  "rash",
  "rebound_tenderness",
  "rectal_bleeding",
  "red_eye",
  "red_hot_swollen_skin",
  "redness",
  "reduced_smell",
  "reduced_urine",
  "regurgitation",
  "right_upper_abdominal_pain",
  "rigid_abdomen",
  "rough_skin_texture",
  "runny_nose",
  "scaling",
  "scaling_between_toes",
  "scalp_tenderness",
  "seizure",
  "severe_abdominal_pain",
  "severe_chest_pain",
  "severe_difficulty_breathing",
  "severe_dizziness",
  "severe_flank_pain",
  "severe_headache",
  "severe_pelvic_pain",
  "severe_shortness_of_breath",
  "severe_throat_pain",
  "severe_upper_abdominal_pain",
  "severe_wheezing",
  "shakiness",
  "sharp_chest_pain",
  "shortness_of_breath",
  "shoulder_pain",
  "skin_discoloration",
  "skin_growth",
  "skin_pain",
  "skin_peeling",
  "skin_rash",
  "skin_redness",
  "skin_warmth",
  "slow_breathing",
  "slurred_speech",
  "small_lump",
  "sneezing",
  "sore_throat",
  "sound_sensitivity",
  "sour_taste",
  "speech_difficulty",
  "spreading_redness",
  "stiffness",
  "straining",
  "sudden_chest_pain",
  "sudden_facial_drooping",
  "sudden_severe_abdominal_pain",
  "sudden_severe_chest_pain",
  "sudden_severe_eye_pain",
  "sudden_severe_headache",
  "sudden_severe_leg_pain",
  "sudden_severe_scrotal_pain",
  "sweating",
  "swelling",
  "swollen_lymph_nodes",
  "swollen_testicle",
  "swollen_tonsils",
  "tenderness",
  "thick_nasal_discharge",
  "throat_swelling",
  "tingling",
  "tongue_biting",
  "tracheal_deviation",
  "unable_to_speak_full_sentences",
  "unequal_pulse",
  "unresponsive",
  "upper_abdominal_pain",
  "vaginal_bleeding",
  "vision_changes",
  "vision_loss",
  "visual_aura",
  "vomiting",
  "vomiting_blood",
  "waking_frequently",
  "warmth",
  "watery_eyes",
  "weakness",
  "weakness_in_leg",
  "wheezing",
  "white_ulcer"
]
